Repository: laxap/videoce
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# video.ctype.description
source: Videos from Youtube or Vimeo
de: Videos von Youtube oder Vimeo

# video.links
source: Video Links (one per line, Youtube or Vimeo)
de: Video Links (einen per Zeile, Youtube oder Vimeo)

# video.caption
source: Video Captions (one per line)
de: Video Beschreibung (eine per Zeile)

# video.pal.widthheight
source: Width and height of video
de: Breite und Höhe des Videos

# video.width
source: Max. width
de: Max. Breite

# video.height
source: Max. height
de: Max. Höhe

# video.clickenlarge
source: Click-enlarge
de: Klick-Vergrössern

# video.position
source: Position of caption
de: Position der Beschreibung

# video.rows
source: Rows
de: Zeilen

# video.cols
source: Columns
de: Spalten
